/**
 * Created by Administrator on 2017/12/31.
 */
var com_introduce=Vue.component("com_introduce",{
    template:`<div class="company">
        <h1 class="bigtitle">关于我们</h1>
        <h4 class="normaltitle">美心食品（广州）有限公司简介</h4>
        <p>美心食品（广州）有限公司创立于1956年，为中国香港最大最多元化之优质餐饮集团，拥有70多个品牌，760多间分店，
        每日服务逾54万人次。集团在“坚持卓越“及”以客为先“的原则下，竭力为顾客提供优质食品及服务。集团经营范畴广泛，
        包括中菜、亚洲菜、西菜、快餐、西饼、咖啡店、回转寿司店及机构饭堂等，在中国内地广东地区经营西饼店、饼厂、中菜、回转寿司及西餐厅 ，
        在上海开设中菜馆，提供多元化餐饮服务。此外，集团同时提供一系列优质美味的节日及嫁囍食品，包括中式礼饼、贺年糕点、端午粽子、腊肠腊味及中秋月饼等，为送礼自奉的上佳选择。</p>
        <h4 class="normaltitle">内地发展历程--香港美心西饼简介</h4>
        <p>集团旗下香港美心西饼，由1956年代的咖啡厅饼店，发展至全港至具规模之蛋糕、西饼专门店。香港美心西饼于2005年进驻内地市场，在广州开设第一家分店，时至今日，于广州、佛山及深圳分店数量逾100间，
        覆盖广佛深各大商圈及广州地铁1、2、3、4号线、广佛地铁线。新鲜美味、不断追求创新、加上对品质的严格要求，使香港美心西饼长踞行内的领导地位。</p>
        <p>美心西饼在产品研发方面屡创新猷，为顾客带來新鮮感。继皇牌产品「脆脆系列」、「流心芒果蛋糕」、「天使蛋糕」和「魔鬼蛋糕」，亦推出最近掀起城中大熱的「快乐彩虹蛋糕」 。</p>
        <h4 class="normaltitle">如果对蛋糕有兴趣，欢迎前往正式官网订购：<a href="www.meixincakes.com.cn">www.meixincakes.com.cn</a></h4>
    </div> `
});